<?php 
  $title = 'ကုမ္ပဏီအကြောင်း'; 
  $activePage = 'aboutus.php'; 
  require __DIR__. '/fragments/header.php';
?>

<section class="about-us mb-5">
  <div class="container">
    <h3 class="text-center text-white mt-3 mb-5">ကုမ္ပဏီအကြောင်း</h3>
    <div class="lead">
      <p class="team_lead text-white">
        ကျွန်ုပ်တို့၏ Fast Box Delivery Serviceကုမ္ပဏီသည် စီးပွားရေးလုပ်ငန်းများနှင့် လူတစ်ဦးချင်းစီအား ထိရောက်ပြီး ယုံကြည်စိတ်ချရသော အမြန်ချောပို့ဝန်ဆောင်မှုများကို ပေးဆောင်ရန် ရည်ရွယ်ချက်ဖြင့် တည်ထောင်ခဲ့ခြင်းဖြစ်သည်။<br><br>
        လုပ်ငန်းနယ်ပယ်တွင် နှစ်ပေါင်းများစွာ အတွေ့အကြုံများဖြင့်၊ ကျွန်ုပ်တို့၏အဖွဲ့သည် ပို့ဆောင်မှုလိုအပ်ချက်များကို ကိုင်တွယ်ဖြေရှင်းရန် ကျွမ်းကျင်မှုနှင့် အသိပညာများစွာရှိပါသည်။ ကျွန်ုပ်တို့၏ ပို့ဆောင်ရေးစီမံခန့်ခွဲမှုစနစ်သည် သယ်ယူပို့ဆောင်ရေးလုပ်ငန်းများတွင်ပါ၀င်သော များပြားလှသော ပို့ဆောင်မှုလုပ်ငန်းများကို အလိုအလျောက်လုပ်ဆောင်ပြီး လမ်းကြောင်းအဆင့်တိုင်းတွင် ပါဆယ်ထုပ်များ ပေးပို့ခြင်းကို ခြေရာခံနိုင်ပါသည်။
        ကျွန်ုပ်တို့၏ သယ်ယူပို့ဆောင်ရေး စီမံခန့်ခွဲမှုစနစ်မှ သင့်အတွက် ပို့ဆောင်မှုနည်းစနစ်အသစ်များကို ရယူနိုင်ပါသည်။<br><br>
        ထို့ကြောင့် ကျွန်ုပ်တို့သည် သင့်၏အမြန်ချောပို့ဆောင်ရန် ခက်ခဲသောအရာများကို ဖယ်ရှားကူညီပေးပြီး သင် သို့မဟုတ် သင့်လုပ်ငန်းအတွက် အဆင်ပြေချောမွေ့မှုကိုပေးဆောင်နိုင်ရန် အစွမ်းကုန် ကြိုးစားပြင်ဆင်လျက်ရှိပါသည်။
      </p>
    </div>
    <div class="team">
      <div class="team_member">
        <div class="team_img">
            <img src="images/target.png">
        </div>
        <h3>MISSION<br>-----------</h3>
        <p class="role"> 
          ကျွန်ုပ်တို့၏ Fast Box Delivery Serviceသည် တည်နေရာတစ်ခုမှ တစ်ခုသို့ ကုန်ပစ္စည်းများပို့ဆောင်မှုကို စုစည်းခြင်းနှင့် ခြေရာခံခြင်းလုပ်ငန်းစဉ်များကို ရည်ညွှန်းပြီး ကုန်စည်ပို့ဆောင်မှုကို စီမံခန့်ခွဲခြင်း၊ ပို့ဆောင်ခြင်းကို ကိုင်တွယ်ခြင်းနှင့် ပစ္စည်းများကို အချိန်မှီပို့ဆောင်ခြင်း သို့မဟုတ် အခြေအနေကောင်းမွန်ကြောင်း သေချာစေခြင်း။
        </p>
      </div>
      <div class="team_member">
        <div class="team_img">
            <img src="images/eye.png">
        </div>
        <h3>VISION<br>-----------</h3>
        <p class="role">
          ကျွန်ုပ်တို့၏ မျှော်မှန်းချက်မှာ လိုအပ်ချက်များနှင့် ယုံကြည်စိတ်ချရသော ဖောက်သည်များကို ပြန်လည်သုံးသပ်ခြင်းဖြစ်ပြီး၊ မြန်ဆန်မှု၊ တိကျမှုနှင့် စိတ်ကျေနပ်မှုရရှိစေရန် ကြိုးပမ်းမှုတိုင်းကို ပြုလုပ်ထားသည်။ ကျွန်ုပ်တို့၏ ထိရောက်သောစီမံခန့်ခွဲမှုများသည် ပေးပို့မှုလုပ်ငန်းစဉ်များ၏ ထိရောက်မှုကို မြှင့်တင်နိုင်ပြီး သုံးစွဲသူများ၏ စိတ်ကျေနပ်မှုကို မြှင့်တင်ပေးနိုင်ပါသည်။
        </p>
      </div>
      <!--<div class="team_member">
        <div class="team_img">
          <img src="images/service.png">
        </div>
        <h3>SERVICES</h3>
        <p class="role">----------- <br>
          <ul>
            <li>အချိန်မှန်</li>
            <li>စျေးသက်သာ</li>
            <li>ယုံကြည်စိတ်ချရ</li>
            <li>အထူးကောင်းမွန်သော Customers Service</li>
            <li>ပါဆယ်များကိုအလွ</li>
          </ul>
        </p>
      </div>-->
    </div>
  </div>
</section>

<?php require __DIR__. '/fragments/footer.php'?>